{
    "nieuws":
    [
        {
            "titel": "SOLDATENBEKER",
            "id": 212,
            "categorieen": ["","","","","romeinse tijd"],
            "samenvatting": "Deze beker uit Lyon hebben soldaten in Augustus’ tijd (27 v.Chr.-14 n.Chr.) naar onze streken meegebracht. Exemplaren uit die periode zijn zeldzaam in het noorden van Gallië. Dit is ook een van de eerste sporen van Romeinse aanwezigheid in onze regio. We kennen in Lyon twee ateliers waar degelijke bekers werden gemaakt en van waaruit ze werden verspreid.",
            "body": "<p>Dit soort Romeins aardewerk met dunne wanden diende als drinkgerei. Het duikt voor het eerst op rond 150 v.Chr. in Etrurië (Italië) en verspreidde zich snel over de provincies van het Romeinse rijk. Vooral in de tijd van keizer Augustus produceerden werkplaatsen in Italië én in de provincies het intens.<br><br>We noemen de bekers ‘soldatenbekers’, omdat archeologen ze hoofdzakelijk aantreffen in een militaire omgeving, ook dit exemplaar uit het centrum van het huidige Tongeren. Vermoedelijk ging het daar om een kleine troepeneenheid die er niet lang heeft vertoefd. De soldaten hielpen bij het aanleggen van de infrastructuur van de latere stad, en mogelijk ook van de hoofdweg die liep van Keulen naar Boulogne-sur-Mer aan de Franse Noordzeekust.</p>",
            "afbeeldingl": "soldatenbeker.jpg",
            "afbeeldings": "soldatenbeker.jpg"
        },
        {
            "titel": "MYTHE VAN EEN WIJNKAN",
            "id": 210,
            "categorieen": ["","","","","romeinse tijd"],
            "samenvatting": "In onze streken kennen we bronzen en tinnen vaatwerk uit de Romeinse tijd vooral dankzij graven van mensen. Met name de elite had zulk vaatwerk in bezit. Metalen voorwerpen waren namelijk schaarser en dus kostbaarder dan aardewerken of glazen objecten. Ze werden bovendien hersmolten om te worden gerecycleerd. Hierdoor treffen archeologen ze minder frequent aan.",
            "body": "<p>Deze bronzen kan werd aan tafel gebruikt om wijn uit te schenken. Haar peervormige lichaam met trechtervormige rand is in één stuk gegoten. De bodem met concentrische groeven en het handvat werden er later aan ‘gesoldeerd’. Kannen van dit type werden in Italië vervaardigd en waren enkele eeuwen lang verspreid over een groot stuk van het Romeinse Rijk.<br><br>De handvatten van dergelijke wijnkannen zijn vaak getooid met decoratie-elementen in verband met de wijngod Dionysus en met fauna en flora. Bovenaan heeft de duimknop de vorm van een palmet. Die loopt uit op twee randsteuntjes in de vorm van de kop van een steltloper. Bij de voet, die uit één stuk is gegoten, zien we de buste van een man met een Frygische muts op, en daarboven een adelaar met halfgespreide vleugels. Dat is waarschijnlijk een voorstelling van een Griekse mythe: de ontvoering van de Trojaanse koningszoon Ganymedes door de oppergod Zeus in de gedaante van een arend. Zeus stelde Ganymedes aan tot zijn wijnschenker op de godenberg Olympus. Romeinen waren vertrouwd met Griekse mythen.<br><br>De kan is na haar ‘leven’ als tafelwaar beland in een crematiegraf van midden 3de eeuw, op het grafveld ten zuidwesten van Tongeren. Misschien ging ze generaties mee in de familie en was ze een kostbaar erfstuk?</p>",
            "afbeeldingl": "wijnkan.jpg",
            "afbeeldings": "wijnkan.jpg"
        },
        {
            "titel": "BEELDJE VAN EEN LAR",
            "id": 198,
            "categorieen": ["","","","","romeinse tijd"],
            "samenvatting": "Volgens de Romeinen bewaakten de Lares een huis en zijn bewoners. Deze beschermgeesten werden in woningen dagelijks vereerd in speciale schrijntjes. Bij dat gebeuren speelden zeker in Italië ook slaven een rol. In onze streken kwamen gelijkaardige huisheiligdommetjes voor. Vooral de bekende Romeinse goden of hun inheemse tegenhangers werden er vereerd.",
            "body": "<p>De Lar heeft lang krullend haar en staat op zijn tenen, met zijn linkerbeen vooruit en zijn rechterbeen naar achteren. Hij draagt laarzen. Zijn twee benen zijn gebogen, alsof hij een dansende beweging maakt. Hij strekt zijn linkerarm en in z’n hand houdt hij een offerschaal (patera). De opgeheven rechterarm is grotendeels afgebroken; dankzij andere beeldjes weten we dat hij in die hand vermoedelijk een drinkhoorn (rhyton) hield waaruit hij wijn in de schaal goot. Dat is een handeling die aan riten voor de god Dionysus doet denken. Mogelijk draagt hij een lauwerkrans om het hoofd. Zijn tuniek reikt tot juist boven de knieën en wappert naar achteren.<br><br>Het type beeld verwijst ook naar de delicati, jonge slaafjes die om hun androgyne schoonheid werden geprezen. Ze bedienden hun meesters aan tafel en in bed, en hielpen bij offerfeesten. In het oude Rome was dansen iets voor slaven.</p>",
            "afbeeldingl": "lar.jpg",
            "afbeeldings": "lar.jpg"
        },
        {
            "titel": "VUISTBIJL",
            "id": 200,
            "categorieen": ["oude steentijd"],
            "samenvatting": "Met deze vuistbijl in silex of vuursteen uit Kesselt (Lanaken) keren we een half miljoen jaar terug in de tijd. Hij dateert van rond 500.000 v.Chr., de vroege steentijd, of kort daarna. Uit die periode zijn vondsten in België zeldzaam. We hebben het dan over voorgangers van de moderne Homo sapiens: Homo heidelbergensis en Homo neanderthalensis.",
            "body": "<p>De oudste vuistbijlen werden aangetroffen in Afrika. Ze zijn ongeveer 1,6 miljoen jaar oud en zijn een product van de Acheuleaan-traditie. Die ontwikkelde zich in Oost-Afrika, maar is genoemd naar Saint Acheul, een plaats in de Noord-Franse Somme-vallei waar de eerste onderzochte exemplaren zijn aangetroffen. De ‘traditie’ strekte zich op een bepaald moment uit van Zuid-Afrika tot Groot-Brittannië en India. In Europa en Azië zijn de vroegste sporen van deze mensen 1 miljoen jaar oud.<br><br>Vuistbijlen werden aan de twee zijden bewerkt, waardoor op het snijpunt van de twee vlakken een scherpe rand ontstond. Allemaal zijn ze gemaakt om goed in de hand te liggen. De basistechniek bleef grotendeels dezelfde, maar evolueerde ook over de millennia heen. De afwerking werd beter, de vormen werden regelmatiger en meer symmetrisch. Er ontstonden diverse types. Dat mensen hiervoor vuursteen gebruikten, komt omdat die tegelijk hard is en makkelijk splijt. Vuursteen is dan ook geschikt om als werktuig te dienen én is makkelijk te bewerken. Kortom, vuistbijlen als deze getuigen van inzichtelijk denken en technisch vernuft.<br><br>Waar dienden vuistbijlen voor? Ze hadden altijd diverse functies. Ze werden onder meer gebruikt als een soort slagersinstrument om de huid van zoogdieren af te stropen, het dier in stukken te snijden en het vlees te fileren. Mensen die de bijlen voor zo’n doel gebruikten waren dus vleeseters. Ook voor het bewerken van hout waren de bijlen dienstig. En misschien speelden ze soms een rol in het sociale (ruil)verkeer tussen individuen, maar dat is minder makkelijk hard te maken.</p>",
            "afbeeldingl": "vuistbijl.jpg",
            "afbeeldings": "vuistbijl.jpg"
        },
        {
            "titel": "MELKKIES VAN EEN MAMMOET",
            "id": 201,
            "categorieen": ["oude steentijd"],
            "samenvatting": "Opgravingen in Veldwezelt (Lanaken) leverden sporen van neanderthalerkampen op. In die kampen troffen archeologen onder andere wat dateerbare skeletresten van diersoorten aan, waaronder deze kies van een mammoet. Andere botten waren van paarden, neushoorns, steppebizons, een ezel en een rendier.",
            "body": "<p>De kleine kies dateert van rond 50.000 jaar geleden. Volwassen mammoeten hadden in hun kiezen ribbels om de taaie steppegrassen tijdens het kauwen te kunnen snijden. Een volwassen mammoet vermaalde daar naar schatting elke dag zowat 180 kilogram van. De grassen groeiden hier ondanks de koude, net als kruiden.<br><br>De mammoet stierf pas veel later uit: op het einde van de laatste ijstijd, zowat 15.000 jaar geleden. Ook andere ijstijddieren van formaat verdwenen toen van het toneel. De homo sapiens kan de mammoet nog hebben gekend. Van de neanderthaler was toen allang geen sprake meer.</p>",
            "afbeeldingl": "melkkies.jpg",
            "afbeeldings": "melkkies.jpg"
        },
        {
            "titel": "CHOPPINGTOOL",
            "id": 201,
            "categorieen": ["oude steentijd"],
            "samenvatting": "Dit is een van de eenvoudigste werktuigen die een mens kan maken: van een vuursteen- of silexknol – in dit geval een silexkei – sla je enkele stukken af. Je doel is dat de steen scherpe randen krijgt. De neanderthaler en zijn voorouders gebruikten dit instrument om te snijden, graven of hakken. Vandaar de naam chopping tool: ‘to chop’ betekent ‘hakken’.",
            "body": "<p>Vuurstenen artefacten kunnen we op zichzelf niet dateren, en zeker niet als het gaat om losse vondsten die niet behoren tot een site die we in de tijd kunnen plaatsen. Dat is hier het geval. Hoe oud dit stuk precies is, weten we dan ook niet. Waarschijnlijk waren de eerste mensen in onze streken vanaf ongeveer 500.000 jaar geleden aanwezig.<br><br>Het multifunctionele instrument is gevonden op de Diestiaanheuvels in de buurt van Meldert (Lummen). Daar werden nog verschillende zeer oude werktuigen aangetroffen.</p>",
            "afbeeldingl": "choppingtool.jpg",
            "afbeeldings": "choppingtool.jpg"
        },
        {
            "titel": "GEPOLIJSTE BIJL",
            "id": 301,
            "categorieen": ["","nieuwe steentijd"],
            "samenvatting": "In de loop van het vierde en derde millennium v.Chr. raakte de landbouw in onze streken definitief ingeburgerd. Dat blijkt onder meer uit de duizenden gepolijste bijlen uit hard- en vuursteen die zijn teruggevonden. Je kon er het land mee ontbossen. Dat creëerde ruimte voor akkers, leverde hout op voor de huizenbouw en deed woeste gronden ontstaan.",
            "body": "<p>Zo kwam in het tweede millennium v.Chr. het Kempische heidelandschap tot stand.De bijlen kwamen als halffabricaat op een nederzetting aan. Daar werden ze met zand en water op een grote, vlakke steen geschuurd – lees: gepolijst – en in een houten steel geschacht. Dat laatste gebeurde met pezen of touwen en een soort lijm van boomhars. Hoe doelmatig ze waren blijkt uit hedendaagse experimenten en vondsten van bewerkt hout.</p>",
            "afbeeldingl": "bijl.jpg",
            "afbeeldings": "bijl.jpg"
        },
        {
            "titel": "DOLK",
            "id": 302,
            "categorieen": ["","nieuwe steentijd"],
            "samenvatting": "Deze dolk komt uit het graf van een belangrijk man dat in Meeuwen is aangetroffen. De dolk dateert uit het laatneolithicum, de periode van ongeveer 3000 v.Chr. Het is een tijd van landbouw die overschotten produceert. Daardoor neemt de handel toe, worden langeafstandscontacten intenser en groeit de bevolking aan.",
            "body": "<p>In onze streken werden onder meer vuurstenen messen van opmerkelijk goede kwaliteit uit Centraal-Frankrijk druk verhandeld. Ze waren prachtig bewerkt en lang, tot soms meer dan 25 centimeter. Ook zij belandden in graven. Deze dolk van geelbruine vuursteen uit Romigny ten zuiden van Reims lag in een laatneolithische grafheuvel.<br><br>Vermoedelijk waren in deze periode de rijkste graven voorbehouden aan oudere mannen die in de netwerken tussen families en familiegroepen een mandaat hadden gekregen om te ruilen. Daaraan ontleenden zij hun prestige en zo verwierven ze de statussymbolen die ze in hun graf meekregen.</p>",
            "afbeeldingl": "dolk.jpg",
            "afbeeldings": "dolk.jpg"
        },
        {
            "titel": "BUIDELBEKER",
            "id": 401,
            "categorieen": ["","nieuwe steentijd"],
            "samenvatting": "Vanaf zowat 4300 v.Chr. is landbouw en veeteelt in onze streken een definitief feit. Onder meer op de Kempische zandgronden kwamen de boeren in contact met de jagers en verzamelaars die daar van oudsher rondtrokken. Michelsberglieden, worden deze landbouwers genoemd, naar de plaats Michelsberg in Badem-Württemberg.",
            "body": "<p>Zij leefden niet geïsoleerd. Dat bewijst de import van vuursteen uit mijnen in het huidige Nederlands-Limburg. Het ging om regionale groepen die migreerden en elementen uit de cultuur van andere groepen overnamen.<br><br>Deze onversierde, handgevormde buidelbeker met zijn spitse bodempje en uitstaande dunne rand was een voorraadpot. Hij heeft de vorm van typisch Michelsberg-aardewerk, maar is verschraald met kwartsgruis. De beker van zowat drie kilogram werd op een nederzetting teruggevonden, in het huidige Meeuwen.<br><br>Volgens sommige archeologen gaf men zo’n pot mee in een graf, maar dat is nog niet bewezen. Veel vondsten bevinden zich immers niet langer op hun ‘oorspronkelijke’ plaats. We weten ook niet hoe mensen zulke potten gebruikten. Maakten de boeren kuilen in de aarden vloer om ze recht te laten staan? Of hingen ze de potten met touwen aan de balken van hun huizen?</p>",
            "afbeeldingl": "buidelbeker.jpg",
            "afbeeldings": "buidelbeker.jpg"
        },
        {
            "titel": "KOKERBIJL",
            "id": 402,
            "categorieen": ["","","bronstijd"],
            "samenvatting": "Koker- of hulsbijlen kennen we over heel Europa. Het zijn werktuigen uit de late bronstijd om te hakken en te kappen. Dit ongebruikte, bronzen exemplaar uit de periode 925-800 v.Chr. komt uit een zogenaamd ‘depot’: een groep waardevolle objecten die doelbewust samen werden begraven.",
            "body": "<p>De bijl werd begin jaren 1990 aangetroffen in Heppeneert (Maaseik), samen met 46 andere exemplaren en één lanspunt. Zowat alle bijlen hebben hetzelfde basismodel, met varianten. Ze zijn 10 tot 12,5 centimeter lang en ook hun legering van koper, tin en lood is vergelijkbaar. In de koker hoorde een houten steel. Het oogje diende om het blad van de bijl met touwen aan de steel te bevestigen. De enige versiering is een zachte ‘pukkel’ onder de halsribbel.<br><br>Dit type van kokerbijlen is rijkelijk aanwezig in enkele grote Noord-Franse depots van metalen voorwerpen, met daarin ook wapens, sieraden, andere werktuigen, gietvormen... De depots dateren van rond 800 v.Chr., zoals dat van Plainseau bij Amiens. Franse archeologen maakten er een groep van: de culture du Plainseau, waarbij het woord ‘culture’ wat hooggegrepen is. We kennen van de betrokken ‘cultuur’ alleen bronsdepots, geen nederzettingen of begraafplaatsen. Ook dit is een Plainseau-bijl. Noord-Frankrijk moet toen een regionaal productiecentrum zijn geweest.<br><br>De bijlen werden geëxporteerd en volgden daarbij de grote stroomassen: Schelde, Maas, Samber... Men ruilde ze voor andere bronzen stukken, en ook voor zout, amber enz. Er was tot over het Kanaal een intensieve handel in deze bronsproducten. Zo raakten de bijlen ook verspreid in het zuiden van Groot-Brittannië.<br><br>Over het waarom van zo’n depot zijn er diverse hypothesen: waren mensen bang voor ‘onreine’ bijlen in brons, toentertijd een nieuwe grondstof. Hebben zij ze daarom begraven? Heeft een welgestelde leider ze in de grond gestopt om zo de ongelijkheid in zijn gemeenschap te verkleinen? Of zijn de bronsdepots offers voor de goden of de geesten van de doden?</p>",
            "afbeeldingl": "kokerbijl.jpg",
            "afbeeldings": "kokerbijl.jpg"
        },
        {
            "titel": "BRONSDEPOT",
            "id": 403,
            "categorieen": ["","","bronstijd"],
            "samenvatting": "In het dorp Geistingen (Kinrooi) werden in 1936, naargelang van de bron, 26 of 28 bijlen ontdekt die dicht bij elkaar lagen. Vier exemplaren kwamen in de museumcollectie terecht, de andere raakten verspreid. De bijlen zijn in hetzelfde atelier vervaardigd, en in onze regio. Ze zijn hol, vandaar de benaming ‘kokerbijlen’. Deze variant is lang en slank, geïnspireerd door voorbeelden uit Bretagne.",
            "body": "<p>Ze kreeg haar naam van de vindplaats Geistingen. De meeste andere kokerbijlen uit onze streken zijn meer gedrongen.De bijlen kunnen nooit als werktuig zijn gebruikt. Voor de houtkap bijvoorbeeld is hun wand veel te dun. Hun legering is bovendien bijzonder zacht en deed ze op zilveren voorwerpen lijken. Hadden ze op zichzelf waarde en waren ze een vroege vorm van geld?<br><br> Werden ze gemaakt om te worden geofferd? Offers voor goden, geesten, voorouders: zo luidt tegenwoordig inderdaad de meest courante verklaring voor het ietwat vreemde fenomeen dat we ‘rituele depositie’ noemen. Voor deze depositie koos men een hoger gelegen plaats vlak bij een oude, drassige riviergeul. Vermoedelijk vond men die geschikt als offerplaats. Waterrijke plaatsen werden beschouwd als ingang tot de wereld van de goden en de geesten van de doden.</p>",
            "afbeeldingl": "bronsdepot.jpg",
            "afbeeldings": "bronsdepot.jpg"
        },
        {
            "titel": "URNE",
            "id": 501,
            "categorieen": ["","","bronstijd"],
            "samenvatting": "Vanaf 1000 v.Chr. ontstaan in het Kempische heidelandschap, waar de bevolking toeneemt en mensen generaties lang op dezelfde plek wonen, urnenvelden die geleidelijk aan uitdijen. Ieder overleden lid krijgt er een eigen asurne. Vandaar het begrip ‘Urnenveldcultuur’: het urnenveld wordt een symbool voor de lokale gemeenschap.",
            "body": "<p>Er verschijnen nieuwe vormen van aardewerk, met een hogere kwaliteit. Het oppervlak is vaak glanzend gepolijst en de wanden zijn dunner dan wat eeuwenlang in onze regio werd geproduceerd. De hier afgebeelde urne dateert uit die tijd, máár ze is nog gemaakt in de traditionele techniek, met een erg ruw oppervlak door de verschraling van de klei met grove kwartssteentjes. Op de rand is ze versierd met een rij vingertopindrukken. De urne is gevonden op de grens van Neerharen en Rekem (Lanaken).</p>",
            "afbeeldingl": "urne.jpg",
            "afbeeldings": "urne.jpg"
        },
        {
            "titel": "GOUDSCHAT",
            "id": 502,
            "categorieen": ["","","","ijzetijd"],
            "samenvatting": "Deze toevalsvondst uit Beringen werd aangetroffen bij het graven van de fundamenten van een woning. De goudschat bestaat uit een volledig en een half Keltisch halssieraad (torques), een fragmentje van een derde, een stuk van een armband en 25 munten.",
            "body": "<p>De holle, gebogen buis van de complete torques heeft een smid uit een dunne goudplaat gehamerd. De uiteinden, met de sluiting, werkte hij af met brede, holle sierknoppen. De armband is gemaakt van massieve, gevlochten gouddraad. Tweeëntwintig munten uit Zuid-Duitsland zijn komvormig geslagen, zonder een nog duidelijk zichtbare versiering of afbeelding. Ze lagen in een donkere substantie: de resten van een lederen beurs? Drie andere exemplaren zijn munten van de Atrebaten, een Gallische stam in Noord-Frankrijk. De stukken dateren uit de 2de eeuw v.Chr.<br><br>Het Beringse gouddepot suggereert dat hier toen een rijke elite leefde, een eeuw vóór Julius Caesar. Gouden torques werden gemaakt door topsmeden, en alleen mensen met status en macht bezaten ze. Ze belandden in onze streken omdat elites ze aan elkaar schonken: bij huwelijken, om een handelsovereenkomst te bezegelen... Ook uitzonderlijk dappere krijgers werden soms met een torques beloond: goud had een beschermende waarde.<br><br>We kennen meer dergelijke goudschatten. In Beringen bevond het kuiltje zich vlak bij een vennetje. Droge terreinen bij drassige plaatsen zijn typisch voor offers als deze. Men nam aan dat de goden in het ven verbleven. Misschien offerde de eigenaar deze stukken om een gunst te verkrijgen: een overwinning in een veldslag? Voorspoedige opbrengsten bij een nieuwe woonplaats in de regio? Een goed huwelijk?</p>",
            "afbeeldingl": "goudschat.jpg",
            "afbeeldings": "goudschat.jpg"
        },
        {
            "titel": "ELITEGRAF",
            "id": 601,
            "categorieen": ["","","","ijzetijd"],
            "samenvatting": "Rond 800 v.Chr. begon in de Lage Landen de ijzertijd. IJzer bood veel voordelen in vergelijking met brons. Dat was belangrijk voor een gemeenschap die grotendeels autonoom functioneerde. IJzer maakte opgang, maar intussen bleef ook brons populair, zowel voor gebruiksvoorwerpen als ook voor de vaak mooie en moeilijk te verkrijgen bronzen wapens.",
            "body": "<p>Deze objecten komen van het grafveld Hangveld op de grens van Neerharen en Rekem (Lanaken). De graven bevatten er meestal lokaal vervaardigde voorwerpen. Eén eenvoudig maar heel bijzonder ovaal graf, een kleine meter onder het grondoppervlak, bevatte crematieresten van drie overledenen tussen 25 en 35 jaar, twee mannen en een vrouw. Hun lichamen waren samen op de brandstapel verbrand. Zo’n gemeenschappelijk graf is ongewoon in een tijd waarin iedereen een eigen graf kreeg. Dit moeten mensen uit de elite zijn geweest.<br><br>De bronzen objecten die in de jaren 825-800 v.Chr. op de brandstapel waren meegegeven, belandden deels in gesmolten toestand in het graf: resten van drie zwaarden, fragmenten van schedebeslagen, drie bronzen lanspunten. Ze waren wellicht in een zak of doek gewikkeld; daar zijn resten van teruggevonden. De zwaarden waren geplooid. Vermoedelijk geloofden nabestaanden dat een dode krijger door zo’n ritueel gebaar zijn kracht verloor. In een cultuur die aannam dat geesten van de doden konden terugkeren, is zo’n maatregel niet vreemd.<br><br>De objecten komen uit Zuid- of Midden-Duitsland, dat behoorde tot de Hallstatt-cultuur, met kerngebied in het huidige Oostenrijk. Vandaar werden ook de eerste ijzeren voorwerpen in onze regio ingevoerd. Niet veel later begon men ook hier ijzererts te winnen en ijzer te smeden.</p>",
            "afbeeldingl": "elitegraf.jpg",
            "afbeeldings": "elitegraf.jpg"
        },
        {
            "titel": "MAALSTEEN",
            "id": 602,
            "categorieen": ["","","","ijzetijd"],
            "samenvatting": "Meestal gebruikte men voor het maken van maalstenen lokale gesteenten: soorten zandsteen, kwartsiet en psammiet. De ligger, dat is de steen die onderaan ‘ligt’, heeft een vlak maar ruw oppervlak. Daarop werd met de loper, een losse en kleinere steen, het graan of andere producten, zoals kleurstoffen, geplet en vermalen.",
            "body": "<p>Deze ligger is kenmerkend voor de periode 600-400 v.Chr. Hij heeft min of meer het profiel van een boot. De typische vorm van de onderzijde bood stabiliteit wanneer het stuk bij het malen in de bodem werd geduwd. Van bovenaf gezien had de steen oorspronkelijk ongeveer een ellipsvorm, maar een klein stukje is afgebroken.<br><br>De maalsteen is gemaakt van basaniet, een soort vulkanisch basalt. Dankzij nieuw chemisch onderzoek is bekend uit welke groeve het gesteente komt: die van Eichholz in de Duitse Vulkaaneifel. Dat weten we omdat de mineralencombinatie typisch is voor een bepaalde lavastroom. De groeve werd nog in de Romeinse tijd geëxploiteerd. Basaltlava heeft als voordeel dat er bij het malen geen korrels loskomen die via het meel in het brood belanden. Met veel andere gesteenten is dat wél het geval.<br><br>De maalsteen werd gevonden bij een akkercomplex op de Gielisheide in Meeuwen. De boerenbevolking had blijkbaar toegang tot een langeafstandshandel in grondstoffen. Dergelijke ‘exotische’ maalstenen waren voor deze mensen vermoedelijk vrij exclusief./p>",
            "afbeeldingl": "maalsteen.jpg",
            "afbeeldings": "maalsteen.jpg"
        }
    ]
}
