{
    "nieuws":
    [
        {
            "titel": "PREUD'HOMME: &#34 ALS IK FRISSER OF JONGER WAS GEWEEST, WAS IK ZEKER BIJ CLUB GEBLEVEN &#34",
            "id": 212,
            "datum": "ZA 27/05/2017 • 08:00",
            "categorieen": ["Jupiler pro league"],
            "samenvatting": "Michel Preud'homme heeft de bladzijde Club Brugge omgedraaid. Bij Peter Vandenbempt blikt hij nog één keer terug, maar ook vooruit. &#34 Wie mij kent, zegt dat ik die sabbatperiode niet lang zal volhouden.&#34",
            "body": "<p>Michel Preud'homme heeft de bladzijde Club Brugge omgedraaid. Bij Peter Vandenbempt blikt hij nog één keer terug, maar ook vooruit. &#34Wie mij kent, zegt dat ik die sabbatperiode niet lang zal volhouden. Maar zij kunnen niet in mijn hoofd kijken.&#34 Eén ding zal Preud'homme zeker niet missen: de pers. &#34We worden als trainer in België vaak als een clown behandeld.&#34</p>",
            "afbeeldingl": "preud-homme-1.jpg",
            "afbeeldings": "preud-homme-2.jpg"
        },
        {
            "titel": "STUIVENBERG: &#34 GEEN EUROPEES TICKET ZOU GROTE TELEURSTELLING ZIJN &#34",
            "id": 210,
            "datum": "ZA 27/05/2017 • 09:25",
            "categorieen": ["Jupiler pro league"],
            "samenvatting": "Vanavond speelt Racing Genk de finale van Play-off II tegen STVV. &#34 We krijgen van iedereen complimenten over de manier waarop we voetballen &#34, blikt Genk-coach Albert Stuivenberg vooruit.",
            "body": "<p>Na een knappe Europese campagne en een sterke reeks in Play-off II maakt Racing Genk jacht op het laatste Europese ticket. &#34Met STVV treffen we een team dat heel goed in vorm is&#34 zegt Genk-coach Stuivenberg.</p><p>&#34 Wij moeten winnen, terwijl er voor STVV niets hoeft. Het is een finale en tegelijkertijd een derby, wat het extra interessant maakt. Wij spelen thuis, maar dat beschouw ik maar als een licht voordeel. Ik verwacht wel dat de fans ons naar een hoger niveau kunnen tillen. &#34Stuivenberg vreest wel Gerkens. &#34 Als middenvelder is hij topschutter van STVV. Hij kan het verschil maken. &#34</p>",
            "afbeeldingl": "genk-1.jpg",
            "afbeeldings": "genk-2.jpg"
        },
        {
            "titel": "HET IS OFFICIEEL: YOURI TIELEMANS VOETBALT VOOR MONACO",
            "id": 198,
            "datum": "WO 24/05/2017 • 20:38",
            "categorieen": ["Jupiler pro league","","Buitland"],
            "samenvatting": "De deal is rond: Youri Tielemans (20) mag zich vanaf nu speler van AS Monaco noemen. Hij heeft een contract van 5 jaar getekend in het prinsdom. Anderlecht zou 23 miljoen krijgen voor de transfer.",
            "body": "<p>Dat Youri Tielemans naar Monaco zou verhuizen, had Anderlecht-manager Herman Van Holsbeeck begin deze week al bevestigd. Nu zijn ook alle details geregeld.</p><p>Tielemans zette zijn handtekening onder een overeenkomst van 5 seizoenen. De 20-jarige middenvelder ligt tot de zomer van 2022 onder contract bij de kampioen in de Franse competitie. &#34 Ik kijk er erg naar uit om deel uit te maken van de ploeg &#34, tweet Tielemans.</p><p>&#34 Tielemans is een vroegrijp talent &#34, klinkt het in Monaco. &#34 Hij speelde het voorbije seizoen een grote rol in de sterke Europese campagne van Anderlecht. &#34</p><p>Met de deal zou volgens de Franse media 23 miljoen euro gemoeid zijn. Dat maakt van Tielemans de duurste transfer vanuit de Belgische competitie. Marouane Fellaini ging 9 jaar geleden voor 22 miljoen van Standard naar Everton.</p>",
            "afbeeldingl": "tielemans-2.jpg",
            "afbeeldings": "tielemans-1.jpg"
        },
        {
            "titel": "HENKINET BEWAAKT OOK DE VOLGENDE 3 SEIZOENEN HET DOEL VAN OHL",
            "id": 200,
            "datum": "VR 19/05/2017 • 15:12",
            "categorieen": ["","Lagere klasse"],
            "samenvatting": "OHL is volop bezig met de voorbereidingen voor volgend seizoen. Kenneth Schuermans en Clément Fabre versterken de Leuvense ploeg, doelman Henkinet verlengt zijn contract.",
            "body": "<p>OHL is volop bezig met de voorbereidingen voor volgend seizoen. Kenneth Schuermans en Clément Fabre versterken de verdediging van de Leuvense ploeg, doelman Laurent Henkinet verlengt zijn contract.</p><p>OH Leuven verzekerde zich op de slotspeeldag van de play-downs van een verlengd verblijf in 1B. De club, die in Thaise handen komt, is intussen al volop bezig met de opbouw van de ploeg voor volgend seizoen.</p><p>Doelman Laurent Henkinet heeft zijn handtekening gezet onder een nieuw contract voor 3 seizoenen.In de verdediging krijgt hij de hulp van 2 nieuwkomers. De 25-jarige Kenneth Schuermans komt over van Westerlo. Clément Fabre maakt op zijn 28e de overstap van Tubeke naar OH Leuven.</p>",
            "afbeeldingl": "ohl-2.jpg",
            "afbeeldings": "ohl-1.jpg"
        },
        {
            "titel": "FANS VAN BEERSCHOT WILRIJK PALMEN HEEL HET VELD IN TIJDENS KAMPIOENENVIERING",
            "id": 201,
            "datum": "DO 18/05/2017 • 10:00",
            "categorieen": ["","Lagere klasse"],
            "samenvatting": "Met een 4-0 tegen Dessel heeft Beerschot Wilrijk woensdagavond de kers op de taart gezet. De Antwerpse club promoveert naar 1B en dat is duchtig gevierd.",
            "body": "<p>Met een 4-0 tegen Dessel heeft Beerschot-Wilrijk woensdagavond de kers op de taart gezet. De Antwerpse club promoveert als kampioen naar 1B en dat is duchtig gevierd op het Kiel.</p><p>Beerschot Wilrijk had zich afgelopen weekend al verzekerd van de titel in de eerste amateurklasse. Dat was op het veld van Dessel. Maar de echte apotheose volgde gisterenavond in het eigen Kiel, waar Dessel nogmaals over de knie gelegd werd.</p>",
            "afbeeldingl": "beerschot-2.jpg",
            "afbeeldings": "beerschot-1.jpg"
        },
        {
            "titel": "CORSTJENS KEERT TERUG NAAR OUDE LIEFDE WESTERLO",
            "id": 201,
            "datum": "MA 15/05/2017 • 20:37",
            "categorieen": ["","Lagere klasse"],
            "samenvatting": "Westerlo heeft de komst van Wouter Corstjens (30) afgerond. De verdediger komt over van Lommel United, dat naar de amateurreeksen is gedegradeerd.",
            "body": "<p>Wouter Corstjens voetbalde na zijn eerste passage bij Westerlo onder meer bij AA Gent, Lierse en Waasland-Beveren. Na een uitstapje naar Griekenland keerde hij begin dit jaar terug naar België.</p><p>Corstjens ging aan de slag bij Lommel United, de club die dit seizoen uit 1B zakte. Corstjens zal volgend seizoen wel in 1B blijven voetballen, want Westerlo haalt hem terug naar de Kempen. Hij tekende er voor drie seizoenen.</p><p>&#34Ik heb altijd goede contacten gehouden met de club. Westerlo heeft toch een speciale betekenis voor mij aangezien ze me lanceerden op het hoogste niveau. Daarom was hun aanbod heel verleidelijk&#34, legt Corstjens op de ploegsite uit.</p><p>&#34Mijn beste jaren als voetballer zijn nu, zeker als centrale verdediger. Door kennis te hebben gemaakt met een topclub en de ervaring in het buitenland, ben ik een betere voetballer geworden. Dat wil ik volgend seizoen laten zien om de club opnieuw aan de promotie te helpen.&#34</p>",
            "afbeeldingl": "Wouter-2.jpg",
            "afbeeldings": "Wouter-1.jpg"
        },
        {
            "titel": "WOLFSBURG IS NOG NIET ZEKER VAN BEHOUD NA NIPTE ZEGE",
            "id": 301,
            "datum": "DO 25/05/2017 • 23:49",
            "categorieen": ["","","Buitland"],
            "samenvatting": "Wolfsburg heeft een krappe zege geboekt in de heenmatch van de barrages voor het behoud in de Bundesliga. Mario Gomez maakte de enige goal vanaf de penaltystip.",
            "body": "<p>Wolfsburg heeft een krappe zege geboekt in de heenmatch van de barrages voor het behoud in de Bundesliga. De club van doelman Koen Casteels versloeg thuis Braunschweig met het kleinste verschil. Mario Gomez maakte de enige goal vanaf de penaltystip.</p><p>Tien minuten voor de rust viel het enige doelpunt. Braunschweig-verdediger Valsvik kreeg de bal tegen zijn arm en de ref legde tot afgrijzen van alles wat Braunschweig is op de stip.</p><p>Gomez had geen genade en maakte zijn 18e doelpunt van het seizoen. Daarmee heeft hij één keer meer gescoord dan al zijn ploegmaats samen. Koen Casteels hield zijn net schoon.</p><p>Braunschweig ziet maandag in eigen stadion nog kansen na de 1-0. &#34Leeuwen bijten en we zullen maandag terug bijten. Dat kan ik beloven&#34, zegt Braunschweig-coach Torsten Lieberknecht. De leeuwen is de bijnaam voor de spelers van Braunschweig, dat derde werd in de tweede Bundesliga.</p>",
            "afbeeldingl": "wolf-2.jpg",
            "afbeeldings": "wolf-1.jpg"
        },
        {
            "titel": "MANCHESTER CITY TREKT GELDBEUGEL OPEN VOOR BERNARDO SILVA",
            "id": 302,
            "datum": "DO 25/05/2017 • 23:49",
            "categorieen": ["","","Buitland"],
            "samenvatting": "Manchester City heeft zich voor volgend seizoen versterkt met Bernardo Silva. De Portugees komt over van AS Monaco voor net geen 50 miljoen euro.",
            "body": "<p>Manchester City heeft zich voor volgend seizoen versterkt met Bernardo Silva. De 22-jarige Portugees komt over van AS Monaco voor net geen 50 miljoen euro en tekende een contract bij City voor vijf seizoenen.</p><p>Silva was afgelopen seizoen één van de sterkhouders bij Monaco. Hij won met Monaco de Ligue 1 en stootte in de Champions League door tot bij de laatste vier. In 51 wedstrijden voor Monaco scoorde de Portugees 10 keer, hij deelde ook 10 assists uit.</p><p>Die goede prestaties zijn Manchester City niet ontgaan. De Engelse topclub legt net geen 50 miljoen euro op tafel voor Silva. Die twijfelde zelf geen seconde over zijn overstap. &#34Als je de kans krijgt om te werken onder Pep Guardiola, dan twijfel je niet&#34, lezen we op de website van Manchester City.</p><p>&#34Hij is één van de beste coaches ter wereld, zo niet de beste. Wat hij deed bij Barcelona en Bayern München was geweldig. Ook hier zal hij titels winnen, daar ben ik zeker van. Ik ben heel blij dat ik de kans krijg om bij Manchester City met hem samen te werken.&#34</p><p>&#34Deel mogen uitmaken van één van de beste clubs ter wereld is geweldig. Ik kijk erg uit naar het volgende seizoen en hoop dat ik het team kan helpen bij het verwezenlijken van de doelstellingen&#34, aldus Silva, die bij Monaco opgevolgd wordt door Youri Tielemans.</p>",
            "afbeeldingl": "man-city-1.jpg",
            "afbeeldings": "silva-1.jpg"
        },
        {
            "titel": "PRIJSUITREIKING VAN CHAMPIONS EN EUROPA LEAGUE KEERT TERUG VAN TRIBUNE NAAR HET VELD",
            "id": 401,
            "datum": "WO 17/05/2017 • 16:47",
            "categorieen": ["","","","Champions league"],
            "samenvatting": "De UEFA-voorzitter Aleksander Ceferin heeft beslist dat de trofeeën van de Champions League en de Europe League terug op het voetbalveld worden uitgereikt.",
            "body": "<p>De trofeeën van de Champions League en de Europa League worden vanaf dit seizoen terug op het veld uitgereikt in plaats van in de VIP-tribune. De Europese Voetbalbond wil zo de beleving en de zichtbaarheid verbeteren.</p><p>&#34Het veld is het podium van de spelers, en het is daarom gepast om hun prestaties daar te vieren&#34, licht UEFA-voorzitter Aleksander Ceferin zijn beslissing toe. &#34Het is logischer dat de officials van de tribune afdalen om op het veld de spelers te feliciteren.&#34</p><p>Michel Platini voerde de uitreiking in de tribune in tijdens zijn termijn als voorzitter. Ceferin maakt nu dus een einde aan de maatregel van zijn voorganger. De beslissing heeft niet alleen een symbolische waarde, maar moet ook voor zowel spelers als toeschouwers praktische vooruitgang betekenen.</p><p>&#34De toeschouwers in het stadion zullen het overhandigen van de trofee beter te zien krijgen, en ook voor de televisiekijkers zal het overzichtelijker worden. De spelers kunnen gewoon op het veld blijven vieren in plaats van de tribune te moeten beklimmen.&#34</p><p>De finale van de Europa League gaat op woensdag 24 mei in Stockholm door. Ajax neemt het daarin op tegen Manchester United. Daar zal de huldiging voor het eerst terug op het veld plaatsvinden. De beslissing in de Champions League valt op zaterdag 3 juni in Cardiff, als Real Madrid en Juventus strijden om de Beker met de Grote Oren.</p>",
            "afbeeldingl": "Champions-2.jpg",
            "afbeeldings": "Champions-1.jpg"
        },
        {
            "titel": "IDEAAL SCENARIO: BUFFON PAKT BESLISSENDE PENALTY VAN RONALDO",
            "id": 402,
            "datum": "DO 11/05/2017 • 16:47",
            "categorieen": ["","","Buitland","Champions league"],
            "samenvatting": "Real Madrid en Juventus zullen op 3 juni uitmaken wie de Champions League-trofee in de lucht mag steken. Proximus-analist Wim De Coninck blikt al eens vooruit.",
            "body": "<p>Real Madrid en Juventus zullen op 3 juni uitmaken wie de Champions League-trofee in de lucht mag steken. Proximus-analist Wim De Coninck blikt al eens vooruit naar de finale. &#34Real Madrid is een heel goeie ploeg, maar ik heb het gevoel dat dit het jaar van Juventus is&#34, klinkt het.</p><p>Real Madrid is de titelverdediger in de Champions League. &#34Een heel goeie ploeg, dat is duidelijk&#34, trapt Wim De Coninck een open deur in. &#34Met Cristiano Ronaldo hebben ze iemand die de wedstrijd kan beslissen, ook al zit hij niet in de match. Toch is Real niet alleen afhankelijk van Ronaldo. Het middenveld is geweldig.&#34</p><p>&#34Real Madrid heeft een attractieve speelstijl, met gedurfd aanvallend voetbal. Daardoor incasseren ze ook altijd wel een doelpuntje. Als ze kampioen zijn in Spanje kunnen ze ook op een ontspannen manier naar de Champions League-finale toeleven. Ze hebben al vijf keer de finale gespeeld en ze wonnen vijf keer. Die ploeg weet wel wat winnen is.&#34</p>",
            "afbeeldingl": "ronaldo-1.jpg",
            "afbeeldings": "buffon-1.jpg"
        },
        {
            "titel": "JUVENTUS EN EUROPESE FINALES: GEEN GROOT SUCCES, MAAR ER IS HOOP",
            "id": 403,
            "datum": "WO 10/05/2017 • 13:58",
            "categorieen": ["","","Buitland","Champions league"],
            "samenvatting": "Juventus versloeg gisteren Monaco in de halve finale van de Champions League en mag op 2 juni haar negende finale in de Champions League of Europacup I spelen. Maar daar heeft de club nog niet veel succes gehaald.",
            "body": "<p>Juventus heeft zich gisteren geplaatst voor de finale van de Champions League ten koste van Monaco. Op 3 juni strijden ze tegen Real of Atletico Madrid voor de titel. Het is al de negende finale op het hoogste Europese niveau van &#34De Oude Dame&#34, maar daar zijn ze nog niet echt succesvol in geweest. De club kon slechts twee van haar acht finales winnen. Maar een opvallende statistiek geeft de Italiaanse recordkampioen hoop op een nieuwe titel.</p>",
            "afbeeldingl": "juventus-1.jpg",
            "afbeeldings": "juventus-2.jpeg"
        },
        {
            "titel": "TIELEMANS KRIJGT PLAATSJE IN TEAM VAN HET SEIZOEN VAN EUROPA LEAGUE",
            "id": 501,
            "datum": "WO 10/05/2017 • 13:58",
            "categorieen": ["Jupiler pro league","","Buitland","","Europa League"],
            "samenvatting": "Youri Tielemans is de enige Belg die door een panel van de UEFA is opgenomen in het Team van het Seizoen van de Europa League. Marouane Fellaini is een opvallende afwezige.",
            "body": "<p>Youri Tielemans is de enige Belg die door een panel van de UEFA is opgenomen in het Team van het Seizoen van de Europa League. Bekerwinnaar Manchester United is hofleverancier met 8 spelers, verliezend finalist Ajax heeft 3 afgevaardigden.</p><p>Een panel met onder meer ex-spelers Christian Chivu en Dejan Stankovic en ex-United-legende Alex Ferguson mocht 18 namen kiezen voor het Team van het Seizoen. 17 van de 18 spelers bereikten met hun club de halve finales van de Europa League. De enige uitzondering: Youri Tielemans.</p><p>&#34Deze jonge speler was een hele campagne uitzonderlijk&#34, klinkt het oordeel van de kenners. Tielemans kwam in 11 matchen voor Anderlecht aan 3 doelpunten.</p><p>Het merendeel van de andere plaatsjes is voor spelers van Manchester United. Romero, Bailly, Blind, Valencia, Herrera, Pogba, Mkhitaryan en Ibrahimovic werden uitverkoren. Marouane Fellaini, een van de uitblinkers in de finale en volgens de FedEx Performance Index van de UEFA de beste speler op het einde van het seizoen, kon de kenners niet overtuigen.</p><p>De overige nominaties werden netjes verdeeld over de andere halvefinalisten: 3 voor Ajax (De Ligt, Younes en Traoré), Lyon (Morel, Tolisso en Lacazette) en Celta (Alvarez, Cabral en Hernandez).</p>",
            "afbeeldingl": "tielemans-4.jpg",
            "afbeeldings": "tielemans-3.jpg"
        },
        {
            "titel": "MOURINHO: &#34POËTEN WINNEN NIET VEEL TITELS&#34",
            "id": 502,
            "datum": "DO 25/05/2017 • 09:08",
            "categorieen": ["","","Buitland","","Europa League"],
            "samenvatting": "Manchester United heeft de Europa League gewonnen, al gebeurde dat niet bepaald met oogstrelend voetbal. Maar dat zal coach José Mourinho worst wezen.",
            "body": "<p>Manchester United heeft de Europa League gewonnen, al gebeurde dat niet bepaald met oogstrelend voetbal. Maar dat zal coach José Mourinho worst wezen.</p><p>Het kan verkeren. Vier jaar geleden vertelde José Mourinho nog doodleuk dat hij de Europa League nooit zou willen winnen. Gisteravond bleek de zege tegen Ajax plots de mooiste overwinning uit zijn carrière.</p><p>&#34Omdat het mijn laatste prijs is en dat is altijd de mooiste&#34, vindt Mourinho, die de zege in de Europa League uitbundig vierde. &#34Logisch, want dit is heel belangrijk voor de club en mijn spelers.&#34</p><p>&#34Volgend seizoen spelen we opnieuw in de Champions League. Er komt een Europese Supercup aan tegen Real Madrid of Juventus. Dat is toch het podium waarop we willen spelen.&#34</p><p>Dat het voetbal van United niet sprankelend was, kon de Portugees gestolen worden. &#34We wisten dat we beter waren dan Ajax en we hebben hun zwaktes kunnen blootleggen. We hebben het slim gedaan. Er zitten veel poëten in het voetbal, maar poëten winnen niet veel titels.&#34</p>",
            "afbeeldingl": "Mourinho-2.jpg",
            "afbeeldings": "Mourinho-1.jpg"
        },
        {
            "titel": "OOK DEMBÉLÉ HAAKT AF BIJ RODE DUIVELS DOOR OPERATIE AAN ZIJN VOET",
            "id": 601,
            "datum": "MA 22/05/2017 • 10:41",
            "categorieen": ["","","Buitland","","","Rode duivels"],
            "samenvatting": "Mousa Dembélé gaat deze week onder het mes. De Rode Duivel van Tottenham sukkelt al een tijdje met zijn linkervoet. Hij mist daardoor de komende interlands.",
            "body": "<p>Mousa Dembélé gaat deze week onder het mes. De Rode Duivel van Tottenham sukkelt al een tijdje met zijn linkervoet. Hij mist daardoor de interlands tegen Tsjechië en Estland.</p><p>Mousa Dembélé speelde gisteren nog een kwartiertje mee in de laatste wedstrijd van het seizoen bij Tottenham, maar de Belg heeft eigenlijk al een tijd last van een probleem aan zijn linkervoet.</p><p>Het einde van het seizoen is dus het ideale moment om dat aanslepende probleem aan te pakken. De middenvelder gaat deze week nog onder het mes</p><p>Hij mist daardoor de trip naar Hongkong met zijn ploeg, maar is ook out voor de oefenmatch van de Rode Duivels tegen Tsjechië en de WK-kwalificatiematch tegen Estland op 9 juni. Tottenham verwacht de middenvelder op tijd terug voor de voorbereiding van het komende seizoen.</p><p>Eerder haakte ook al Thomas Meunier af. De verdediger van PSG werd geopereerd aan zijn enkel.</p>",
            "afbeeldingl": "Dembélé-2.jpg",
            "afbeeldings": "Dembélé-1.jpg"
        }
    ]
}
